"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"unk\", \"document_count\": 17500, \"word_counts\": \"{\\\"first\\\": 647, \\\"love\\\": 2625, \\\"samsung\\\": 565, \\\"gear\\\": 43, \\\"s2\\\": 42, \\\"classic\\\": 15, \\\"prefer\\\": 70, \\\"stainless\\\": 7, \\\"type\\\": 211, \\\"bands\\\": 9, \\\"thought\\\": 263, \\\"i'd\\\": 140, \\\"give\\\": 582, \\\"try\\\": 214, \\\"satisfied\\\": 41, \\\"that's\\\": 237, \\\"quickly\\\": 298, \\\"waring\\\": 1, \\\"off\\\": 400, \\\"much\\\": 996, \\\"black\\\": 287, \\\"wearing\\\": 37, \\\"band\\\": 245, \\\"itself\\\": 53, \\\"yes\\\": 92, \\\"wear\\\": 157, \\\"tear\\\": 43, \\\"show\\\": 201, \\\"oh\\\": 42, \\\"perhaps\\\": 34, \\\"need\\\": 648, \\\"go\\\": 610, \\\"bak\\\": 1, \\\"plain\\\": 17, \\\"something\\\": 305, \\\"leather\\\": 187, \\\"this\\\": 336, \\\"soon\\\": 91, \\\"hit\\\": 74, \\\"trash\\\": 29, \\\"phone\\\": 8515, \\\"amazing\\\": 222, \\\"condition\\\": 89, \\\"happy\\\": 523, \\\"protector\\\": 1576, \\\"precisely\\\": 5, \\\"cut\\\": 184, \\\"fit\\\": 2707, \\\"perfectly\\\": 903, \\\"application\\\": 76, \\\"easy\\\": 1522, \\\"pleson\\\": 4, \\\"provides\\\": 207, \\\"excellent\\\": 483, \\\"video\\\": 208, \\\"little\\\": 1137, \\\"guidance\\\": 1, \\\"completely\\\": 134, \\\"clear\\\": 500, \\\"affect\\\": 27, \\\"sharpness\\\": 3, \\\"screen\\\": 2907, \\\"touch\\\": 267, \\\"response\\\": 27, \\\"dropped\\\": 508, \\\"slid\\\": 11, \\\"across\\\": 47, \\\"street\\\": 4, \\\"took\\\": 237, \\\"damage\\\": 198, \\\"intact\\\": 20, \\\"purchase\\\": 461, \\\"replacement\\\": 273, \\\"original\\\": 291, \\\"drop\\\": 455, \\\"highly\\\": 374, \\\"recommended\\\": 181, \\\"okay\\\": 120, \\\"broke\\\": 387, \\\"putting\\\": 124, \\\"top\\\": 291, \\\"like\\\": 2951, \\\"say\\\": 644, \\\"lanyards\\\": 2, \\\"break\\\": 189, \\\"sometimes\\\": 152, \\\"nice\\\": 1804, \\\"case\\\": 8292, \\\"significantly\\\": 13, \\\"nicer\\\": 19, \\\"six\\\": 26, \\\"them\\\": 238, \\\"suppose\\\": 47, \\\"extra\\\": 261, \\\"now\\\": 226, \\\"works\\\": 855, \\\"good\\\": 3158, \\\"gentle\\\": 10, \\\"product\\\": 2292, \\\"right\\\": 482, \\\"price\\\": 1437, \\\"although\\\": 148, \\\"feel\\\": 603, \\\"could\\\": 485, \\\"second\\\": 241, \\\"cover\\\": 1064, \\\"come\\\": 1124, \\\"ealier\\\": 1, \\\"expectation\\\": 26, \\\"quality\\\": 1282, \\\"really\\\": 1553, \\\"sturdy\\\": 414, \\\"well\\\": 2643, \\\"built\\\": 182, \\\"green\\\": 60, \\\"color\\\": 934, \\\"seems\\\": 481, \\\"unattractive\\\": 2, \\\"gone\\\": 42, \\\"navy\\\": 10, \\\"blue\\\": 190, \\\"great\\\": 4796, \\\"totally\\\": 80, \\\"seal\\\": 30, \\\"waterproof\\\": 68, \\\"inside\\\": 191, \\\"unlike\\\": 48, \\\"kid\\\": 60, \\\"ive\\\": 54, \\\"buy\\\": 1028, \\\"separate\\\": 36, \\\"thing\\\": 655, \\\"get\\\": 1619, \\\"thrown\\\": 11, \\\"around\\\": 585, \\\"stood\\\": 7, \\\"on\\\": 476, \\\"hold\\\": 838, \\\"would\\\": 1907, \\\"make\\\": 1433, \\\"better\\\": 877, \\\"kick\\\": 54, \\\"stand\\\": 366, \\\"up\\\": 227, \\\"perfect\\\": 1111, \\\"without\\\": 627, \\\"air\\\": 126, \\\"bubbles\\\": 134, \\\"corners\\\": 43, \\\"stay\\\": 318, \\\"put\\\": 830, \\\"order\\\": 246, \\\"again\\\": 386, \\\"needed\\\": 370, \\\"specs\\\": 2, \\\"far\\\": 681, \\\"unable\\\": 20, \\\"upgrade\\\": 32, \\\"window\\\": 57, \\\"10\\\": 175, \\\"might\\\": 130, \\\"add\\\": 270, \\\"step\\\": 32, \\\"barely\\\": 97, \\\"bubble\\\": 262, \\\"package\\\": 195, \\\"5\\\": 815, \\\"mess\\\": 43, \\\"more\\\": 145, \\\"definitely\\\": 409, \\\"got\\\": 1053, \\\"money's\\\": 3, \\\"worth\\\": 383, \\\"it\\\": 2757, \\\"supcase\\\": 9, \\\"galaxy\\\": 621, \\\"g4\\\": 45, \\\"tablet\\\": 194, \\\"chose\\\": 27, \\\"durable\\\": 401, \\\"protects\\\": 432, \\\"bottom\\\": 239, \\\"line\\\": 148, \\\"recommend\\\": 1054, \\\"useful\\\": 67, \\\"foldable\\\": 1, \\\"juice\\\": 44, \\\"studio\\\": 10, \\\"0\\\": 93, \\\"c\\\": 97, \\\"hd\\\": 40, \\\"x\\\": 78, \\\"even\\\": 803, \\\"spec\\\": 14, \\\"lite\\\": 3, \\\"disappointed\\\": 192, \\\"use\\\": 1909, \\\"lasts\\\": 16, \\\"6\\\": 651, \\\"month\\\": 552, \\\"magnet\\\": 155, \\\"car\\\": 457, \\\"mount\\\": 277, \\\"strong\\\": 261, \\\"usually\\\": 55, \\\"sits\\\": 28, \\\"pretty\\\": 660, \\\"attached\\\": 72, \\\"magnetic\\\": 98, \\\"position\\\": 67, \\\"whichever\\\": 3, \\\"direction\\\": 58, \\\"want\\\": 677, \\\"horizontal\\\": 17, \\\"vertical\\\": 20, \\\"sideways\\\": 9, \\\"best\\\": 750, \\\"part\\\": 370, \\\"probably\\\": 162, \\\"koomus\\\": 4, \\\"customer\\\": 161, \\\"service\\\": 212, \\\"third\\\": 43, \\\"i've\\\": 868, \\\"bought\\\": 1262, \\\"company\\\": 181, \\\"call\\\": 161, \\\"breaking\\\": 64, \\\"holder\\\": 206, \\\"immediately\\\": 63, \\\"sent\\\": 107, \\\"described\\\": 239, \\\"flimsy\\\": 128, \\\"sure\\\": 423, \\\"long\\\": 551, \\\"last\\\": 473, \\\"time\\\": 1596, \\\"tell\\\": 194, \\\"received\\\": 456, \\\"review\\\": 457, \\\"sample\\\": 21, \\\"working\\\": 354, \\\"me\\\": 320, \\\"charges\\\": 136, \\\"work\\\": 2496, \\\"update\\\": 161, \\\"wrong\\\": 161, \\\"star\\\": 356, \\\"helpful\\\": 50, \\\"staff\\\": 2, \\\"fast\\\": 637, \\\"shipping\\\": 224, \\\"gold\\\": 142, \\\"one\\\": 3215, \\\"feels\\\": 520, \\\"reliable\\\": 48, \\\"think\\\": 347, \\\"protect\\\": 526, \\\"buying\\\": 205, \\\"otterbox\\\": 362, \\\"year\\\": 370, \\\"trust\\\": 35, \\\"ended\\\": 95, \\\"returned\\\": 130, \\\"protecting\\\": 136, \\\"look\\\": 1608, \\\"slim\\\": 416, \\\"bulky\\\": 419, \\\"luvvitt\\\": 9, \\\"lovely\\\": 19, \\\"move\\\": 82, \\\"im\\\": 74, \\\"jogging\\\": 4, \\\"hugh\\\": 1, \\\"plus\\\": 436, \\\"take\\\": 743, \\\"done\\\": 150, \\\"other\\\": 31, \\\"iphone\\\": 1412, \\\"fake\\\": 13, \\\"realistic\\\": 4, \\\"bumper\\\": 139, \\\"in\\\": 218, \\\"stylish\\\": 102, \\\"protective\\\": 294, \\\"always\\\": 408, \\\"caseology\\\": 28, \\\"yet\\\": 286, \\\"nothing\\\": 189, \\\"squarish\\\": 1, \\\"another\\\": 534, \\\"ordered\\\": 366, \\\"prep\\\": 8, \\\"tool\\\": 89, \\\"dust\\\": 191, \\\"gallore\\\": 1, \\\"thr\\\": 1, \\\"proper\\\": 25, \\\"stuff\\\": 91, \\\"timley\\\": 1, \\\"delivery\\\": 125, \\\"return\\\": 202, \\\"item\\\": 576, \\\"accept\\\": 14, \\\"charge\\\": 1520, \\\"finally\\\": 114, \\\"showed\\\": 18, \\\"100\\\": 117, \\\"went\\\": 224, \\\"dead\\\": 57, \\\"plugged\\\": 109, \\\"obviously\\\": 35, \\\"defective\\\": 46, \\\"chance\\\": 36, \\\"build\\\": 84, \\\"seemed\\\": 58, \\\"family's\\\": 3, \\\"grandson\\\": 16, \\\"kept\\\": 139, \\\"dropping\\\": 80, \\\"cell\\\": 269, \\\"snapping\\\": 7, \\\"no\\\": 56, \\\"crack\\\": 120, \\\"breaks\\\": 11, \\\"kids\\\": 18, \\\"especially\\\": 168, \\\"shipped\\\": 73, \\\"problem\\\": 587, \\\"somewhat\\\": 37, \\\"easily\\\": 535, \\\"knocked\\\": 9, \\\"head\\\": 51, \\\"heavy\\\": 231, \\\"winter\\\": 8, \\\"clothing\\\": 8, \\\"otherwise\\\": 139, \\\"sound\\\": 196, \\\"others\\\": 184, \\\"end\\\": 186, \\\"heard\\\": 19, \\\"fact\\\": 162, \\\"wireless\\\": 163, \\\"ipod\\\": 77, \\\"simultaneously\\\": 10, \\\"still\\\": 941, \\\"smudges\\\": 30, \\\"etc\\\": 117, \\\"disposed\\\": 3, \\\"of\\\": 29, \\\"lot\\\": 502, \\\"compliment\\\": 86, \\\"daughter\\\": 181, \\\"stolen\\\": 14, \\\"several\\\": 283, \\\"times\\\": 136, \\\"size\\\": 311, \\\"matter\\\": 69, \\\"place\\\": 345, \\\"hang\\\": 50, \\\"sides\\\": 51, \\\"apart\\\": 158, \\\"many\\\": 376, \\\"due\\\": 136, \\\"broken\\\": 124, \\\"screens\\\": 19, \\\"installed\\\": 149, \\\"except\\\": 78, \\\"sim\\\": 138, \\\"card\\\": 474, \\\"hear\\\": 89, \\\"people\\\": 206, \\\"speaker\\\": 118, \\\"big\\\": 322, \\\"deal\\\": 198, \\\"since\\\": 384, \\\"used\\\": 794, \\\"staying\\\": 17, \\\"away\\\": 200, \\\"iphones\\\": 62, \\\"till\\\": 21, \\\"stronger\\\": 31, \\\"ever\\\": 346, \\\"happens\\\": 14, \\\"charger\\\": 1132, \\\"aware\\\": 23, \\\"support\\\": 97, \\\"qc\\\": 7, \\\"2\\\": 899, \\\"charging\\\": 791, \\\"devices\\\": 89, \\\"seneo\\\": 1, \\\"oops\\\": 3, \\\"however\\\": 423, \\\"i'm\\\": 800, \\\"using\\\": 644, \\\"mine\\\": 195, \\\"overnight\\\": 19, \\\"slow\\\": 85, \\\"can't\\\": 453, \\\"miss\\\": 27, \\\"sweet\\\": 15, \\\"spot\\\": 53, \\\"hard\\\": 718, \\\"couple\\\": 250, \\\"clips\\\": 40, \\\"rubber\\\": 346, \\\"edge\\\": 630, \\\"draw\\\": 11, \\\"back\\\": 1060, \\\"gotten\\\": 75, \\\"complement\\\": 8, \\\"cast\\\": 3, \\\"gps\\\": 85, \\\"easier\\\": 175, \\\"steering\\\": 10, \\\"wheel\\\": 12, \\\"guiding\\\": 1, \\\"along\\\": 78, \\\"holds\\\": 64, \\\"s5\\\": 185, \\\"often\\\": 89, \\\"course\\\": 46, \\\"notice\\\": 62, \\\"installing\\\": 46, \\\"new\\\": 676, \\\"quarter\\\": 6, \\\"inch\\\": 43, \\\"small\\\": 514, \\\"width\\\": 26, \\\"height\\\": 19, \\\"viewible\\\": 1, \\\"real\\\": 152, \\\"estate\\\": 3, \\\"getting\\\": 290, \\\"before\\\": 59, \\\"granted\\\": 6, \\\"buttons\\\": 106, \\\"cracked\\\": 218, \\\"oem\\\": 132, \\\"fastest\\\": 4, \\\"portable\\\": 90, \\\"have\\\": 102, \\\"compare\\\": 21, \\\"xiaomi\\\": 1, \\\"powerbank\\\": 7, \\\"delcell\\\": 1, \\\"zerolemon\\\": 16, \\\"1\\\": 353, \\\"30\\\": 87, \\\"minute\\\": 68, \\\"lg\\\": 186, \\\"4\\\": 614, \\\"almost\\\": 230, \\\"hour\\\": 140, \\\"q\\\": 1, \\\"port\\\": 330, \\\"wanted\\\": 73, \\\"remote\\\": 22, \\\"curing\\\": 1, \\\"cake\\\": 9, \\\"exactly\\\": 374, \\\"expected\\\": 366, \\\"fits\\\": 475, \\\"sharp\\\": 66, \\\"edges\\\": 96, \\\"scratch\\\": 321, \\\"box\\\": 215, \\\"already\\\": 258, \\\"benefit\\\": 9, \\\"prevent\\\": 35, \\\"directly\\\": 25, \\\"bright\\\": 118, \\\"find\\\": 297, \\\"son\\\": 186, \\\"longer\\\": 221, \\\"keep\\\": 667, \\\"mind\\\": 61, \\\"dirty\\\": 96, \\\"ripping\\\": 7, \\\"lace\\\": 10, \\\"pearl\\\": 10, \\\"though\\\": 407, \\\"mini\\\": 108, \\\"hot\\\": 101, \\\"camera\\\": 313, \\\"blurry\\\": 11, \\\"picture\\\": 284, \\\"replacing\\\": 36, \\\"glass\\\": 600, \\\"appears\\\": 59, \\\"hazy\\\": 3, \\\"looking\\\": 578, \\\"pic\\\": 29, \\\"awesome\\\": 430, \\\"overly\\\": 16, \\\"ok\\\": 267, \\\"cheap\\\": 554, \\\"smooth\\\": 154, \\\"apply\\\": 173, \\\"most\\\": 22, \\\"visibility\\\": 6, \\\"sunlight\\\": 13, \\\"quite\\\": 248, \\\"family\\\": 95, \\\"stocking\\\": 6, \\\"stuffers\\\": 1, \\\"via\\\": 22, \\\"usb\\\": 451, \\\"outlet\\\": 68, \\\"save\\\": 179, \\\"tying\\\": 1, \\\"spare\\\": 64, \\\"outlets\\\": 23, \\\"house\\\": 59, \\\"maxboost\\\": 13, \\\"upgraded\\\": 24, \\\"8\\\": 97, \\\"also\\\": 1001, \\\"liked\\\": 168, \\\"white\\\": 187, \\\"protected\\\": 289, \\\"provided\\\": 56, \\\"least\\\": 114, \\\"full\\\": 190, \\\"20\\\": 66, \\\"per\\\": 23, \\\"day\\\": 380, \\\"whenever\\\": 24, \\\"planning\\\": 7, \\\"diy\\\": 5, \\\"smartphone\\\": 83, \\\"security\\\": 22, \\\"cam\\\": 15, \\\"permanent\\\": 14, \\\"protectors\\\": 129, \\\"trying\\\": 135, \\\"thicker\\\": 65, \\\"protection\\\": 1189, \\\"scratches\\\": 80, \\\"read\\\": 96, \\\"someone\\\": 96, \\\"complained\\\": 17, \\\"entire\\\": 75, \\\"doesn't\\\": 14, \\\"bigger\\\": 92, \\\"sold\\\": 39, \\\"verizon\\\": 72, \\\"cost\\\": 138, \\\"sells\\\": 2, \\\"complaint\\\": 160, \\\"here\\\": 55, \\\"pay\\\": 166, \\\"for\\\": 219, \\\"bow\\\": 17, \\\"fell\\\": 145, \\\"24\\\": 28, \\\"hrs\\\": 6, \\\"doesnt\\\": 90, \\\"fine\\\": 446, \\\"firm\\\": 35, \\\"silicone\\\": 91, \\\"shock\\\": 49, \\\"credit\\\": 127, \\\"slot\\\": 119, \\\"slide\\\": 121, \\\"previous\\\": 91, \\\"wallet\\\": 174, \\\"combo\\\": 32, \\\"had\\\": 86, \\\"purchased\\\": 485, \\\"reason\\\": 151, \\\"install\\\": 423, \\\"block\\\": 81, \\\"controls\\\": 3, \\\"see\\\": 413, \\\"skin\\\": 61, \\\"added\\\": 82, \\\"rounded\\\": 25, \\\"comfortable\\\": 148, \\\"sticky\\\": 65, \\\"slides\\\": 44, \\\"pant\\\": 15, \\\"pocket\\\": 372, \\\"dedicated\\\": 3, \\\"pouch\\\": 59, \\\"purse\\\": 159, \\\"nreturned\\\": 1, \\\"material\\\": 239, \\\"different\\\": 370, \\\"waste\\\": 153, \\\"running\\\": 68, \\\"arm\\\": 96, \\\"irritating\\\": 7, \\\"uncomfortable\\\": 23, \\\"holding\\\": 140, \\\"hand\\\": 397, \\\"to\\\": 150, \\\"tried\\\": 322, \\\"all\\\": 332, \\\"arrived\\\": 265, \\\"super\\\": 348, \\\"cutout\\\": 87, \\\"absolutely\\\": 188, \\\"method\\\": 8, \\\"idiot\\\": 5, \\\"proof\\\": 74, \\\"messed\\\": 16, \\\"actually\\\": 293, \\\"yell\\\": 1, \\\"traffic\\\": 3, \\\"light\\\": 415, \\\"weight\\\": 159, \\\"inexpensive\\\": 77, \\\"design\\\": 454, \\\"bump\\\": 45, \\\"prevents\\\": 16, \\\"condensation\\\": 1, \\\"gel\\\": 30, \\\"substance\\\": 1, \\\"everyday\\\": 56, \\\"medal\\\": 1, \\\"bezel\\\": 28, \\\"front\\\": 265, \\\"i\\\": 273, \\\"n\\\": 17, \\\"bent\\\": 29, \\\"straight\\\": 44, \\\"husband\\\": 180, \\\"comment\\\": 29, \\\"coming\\\": 83, \\\"rid\\\": 30, \\\"worked\\\": 478, \\\"pink\\\": 173, \\\"sparkles\\\": 3, \\\"fun\\\": 46, \\\"value\\\": 187, \\\"nintendo\\\": 5, \\\"switch\\\": 88, \\\"anker\\\": 198, \\\"issues\\\": 126, \\\"simply\\\": 82, \\\"outstanding\\\": 36, \\\"cat\\\": 10, \\\"chewed\\\": 7, \\\"cord\\\": 394, \\\"half\\\": 101, \\\"night\\\": 108, \\\"next\\\": 123, \\\"decided\\\": 73, \\\"amazon\\\": 312, \\\"found\\\": 177, \\\"fitting\\\": 73, \\\"bad\\\": 307, \\\"choice\\\": 59, \\\"battery\\\": 1035, \\\"promised\\\": 42, \\\"power\\\": 419, \\\"handy\\\": 111, \\\"two\\\": 625, \\\"device\\\": 592, \\\"monthly\\\": 6, \\\"rough\\\": 63, \\\"thankful\\\": 4, \\\"alot\\\": 54, \\\"held\\\": 102, \\\"excellently\\\": 6, \\\"functions\\\": 35, \\\"past\\\": 84, \\\"issue\\\": 453, \\\"receipt\\\": 4, \\\"care\\\": 85, \\\"cases'\\\": 1, \\\"fault\\\": 59, \\\"made\\\": 195, \\\"everyone\\\": 104, \\\"instead\\\": 132, \\\"carry\\\": 251, \\\"handbag\\\": 3, \\\"grocery\\\": 2, \\\"store\\\": 133, \\\"doctor's\\\": 1, \\\"office\\\": 42, \\\"curse\\\": 1, \\\"blessing\\\": 1, \\\"operation\\\": 19, \\\"tasks\\\": 2, \\\"everything\\\": 282, \\\"watch\\\": 481, \\\"pictures\\\": 44, \\\"browse\\\": 2, \\\"edit\\\": 22, \\\"documents\\\": 1, \\\"surprisingly\\\": 22, \\\"thin\\\": 357, \\\"lumia\\\": 40, \\\"1020\\\": 11, \\\"minus\\\": 9, \\\"large\\\": 146, \\\"considerably\\\": 4, \\\"bulkier\\\": 15, \\\"heavier\\\": 36, \\\"920\\\": 7, \\\"cracks\\\": 19, \\\"tougher\\\": 8, \\\"plastic\\\": 602, \\\"softer\\\": 15, \\\"hey\\\": 15, \\\"supposed\\\": 106, \\\"do\\\": 138, \\\"tiny\\\": 58, \\\"going\\\": 320, \\\"week\\\": 379, \\\"later\\\": 93, \\\"worst\\\": 39, \\\"everywhere\\\": 40, \\\"pieces\\\": 21, \\\"rather\\\": 80, \\\"coral\\\": 6, \\\"leaf\\\": 43, \\\"sleak\\\": 2, \\\"came\\\": 61, \\\"unit\\\": 146, \\\"fall\\\": 398, \\\"actual\\\": 60, \\\"headphone\\\": 99, \\\"housing\\\": 19, \\\"together\\\": 102, \\\"ordering\\\": 65, \\\"guy\\\": 53, \\\"given\\\": 62, \\\"updating\\\": 6, \\\"molded\\\": 9, \\\"mold\\\": 5, \\\"combination\\\": 27, \\\"intelliarmor\\\": 1, \\\"brand\\\": 303, \\\"overall\\\": 262, \\\"poorly\\\": 36, \\\"loose\\\": 165, \\\"body\\\": 44, \\\"shield\\\": 78, \\\"apple\\\": 255, \\\"visible\\\": 39, \\\"'priced\\\": 1, \\\"right'\\\": 1, \\\"backup\\\": 45, \\\"charged\\\": 235, \\\"apparently\\\": 14, \\\"advertised\\\": 142, \\\"wish\\\": 336, \\\"earphone\\\": 11, \\\"plan\\\": 51, \\\"travel\\\": 120, \\\"europe\\\": 9, \\\"belt\\\": 216, \\\"wears\\\": 2, \\\"him\\\": 17, \\\"detach\\\": 8, \\\"fish\\\": 4, \\\"eye\\\": 37, \\\"lens\\\": 84, \\\"macro\\\": 5, \\\"poor\\\": 92, \\\"opinion\\\": 69, \\\"80\\\": 13, \\\"zagg\\\": 49, \\\"invisible\\\": 19, \\\"shields\\\": 6, \\\"follow\\\": 58, \\\"instruction\\\": 101, \\\"carefully\\\": 29, \\\"straightforward\\\": 1, \\\"way\\\": 611, \\\"the\\\": 98, \\\"unless\\\": 75, \\\"side\\\": 470, \\\"corner\\\": 191, \\\"adhere\\\": 27, \\\"note\\\": 501, \\\"curved\\\": 37, \\\"correctly\\\": 76, \\\"attempt\\\": 18, \\\"g3\\\": 30, \\\"slooooow\\\": 1, \\\"7\\\": 167, \\\"hours\\\": 45, \\\"powerful\\\": 30, \\\"enough\\\": 499, \\\"sustain\\\": 1, \\\"higher\\\": 39, \\\"range\\\": 47, \\\"bling\\\": 32, \\\"facgctor\\\": 1, \\\"pure\\\": 19, \\\"class\\\": 78, \\\"snugly\\\": 59, \\\"securely\\\": 88, \\\"s6\\\": 133, \\\"safe\\\": 112, \\\"s4\\\": 132, \\\"ad\\\": 20, \\\"hiking\\\": 9, \\\"camp\\\": 16, \\\"emergency\\\": 17, \\\"necessarily\\\": 2, \\\"job\\\": 403, \\\"horribly\\\": 3, \\\"pick\\\": 51, \\\"luckily\\\": 19, \\\"there's\\\": 84, \\\"same\\\": 20, \\\"l41c\\\": 1, \\\"rubberized\\\": 39, \\\"thickness\\\": 44, \\\"offers\\\": 121, \\\"wrap\\\": 37, \\\"surface\\\": 123, \\\"believe\\\": 84, \\\"bulk\\\": 201, \\\"cash\\\": 60, \\\"smoked\\\": 3, \\\"transparent\\\": 31, \\\"view\\\": 61, \\\"nexus\\\": 225, \\\"logo\\\": 39, \\\"grip\\\": 318, \\\"metal\\\": 134, \\\"disk\\\": 8, \\\"presumably\\\": 2, \\\"scratching\\\": 23, \\\"raise\\\": 57, \\\"set\\\": 178, \\\"down\\\": 118, \\\"unfortunately\\\": 97, \\\"tendency\\\": 12, \\\"dig\\\": 9, \\\"pinky\\\": 3, \\\"finger\\\": 117, \\\"con\\\": 41, \\\"report\\\": 13, \\\"hooked\\\": 22, \\\"pack\\\": 184, \\\"never\\\": 410, \\\"worry\\\": 109, \\\"friends\\\": 112, \\\"cable\\\": 840, \\\"amp\\\": 32, \\\"rat\\\": 55, \\\"accurate\\\": 21, \\\"quick\\\": 224, \\\"hands\\\": 84, \\\"hole\\\": 125, \\\"making\\\": 116, \\\"difficult\\\": 195, \\\"that\\\": 237, \\\"installation\\\": 135, \\\"can\\\": 24, \\\"cute\\\": 302, \\\"four\\\": 69, \\\"five\\\": 65, \\\"shadow\\\": 5, \\\"bit\\\": 553, \\\"looks\\\": 269, \\\"it'll\\\": 27, \\\"conjunction\\\": 6, \\\"armor\\\": 86, \\\"sleek\\\": 162, \\\"brushed\\\": 9, \\\"soft\\\": 183, \\\"thanks\\\": 177, \\\"elago\\\": 9, \\\"moto\\\": 92, \\\"flawlessly\\\": 32, \\\"tech\\\": 55, \\\"lined\\\": 23, \\\"thank\\\": 201, \\\"fussing\\\": 2, \\\"required\\\": 15, \\\"attention\\\": 24, \\\"detail\\\": 17, \\\"missing\\\": 44, \\\"interior\\\": 15, \\\"exterior\\\": 10, \\\"swat\\\": 1, \\\"equipment\\\": 18, \\\"dimension\\\": 13, \\\"lacking\\\": 6, \\\"depth\\\": 7, \\\"allow\\\": 64, \\\"cf\\\": 1, \\\"sd\\\": 15, \\\"xd\\\": 3, \\\"comfortably\\\": 22, \\\"feeling\\\": 70, \\\"tight\\\": 215, \\\"altogether\\\": 4, \\\"concept\\\": 25, \\\"bring\\\": 27, \\\"3\\\": 680, \\\"snap\\\": 96, \\\"old\\\": 319, \\\"sending\\\": 36, \\\"refund\\\": 56, \\\"disappointing\\\": 35, \\\"vibrant\\\": 25, \\\"fashion\\\": 21, \\\"minded\\\": 1, \\\"12\\\": 50, \\\"optional\\\": 5, \\\"worthy\\\": 8, \\\"skull\\\": 4, \\\"brilliant\\\": 7, \\\"you\\\": 178, \\\"aukey\\\": 20, \\\"recharge\\\": 63, \\\"bank\\\": 55, \\\"delivered\\\": 65, \\\"ready\\\": 39, \\\"money\\\": 467, \\\"platnuim\\\": 1, \\\"kind\\\": 183, \\\"ways\\\": 15, \\\"fully\\\": 96, \\\"covered\\\": 77, \\\"stick\\\": 190, \\\"out\\\": 386, \\\"and\\\": 135, \\\"difference\\\": 56, \\\"figure\\\": 31, \\\"90\\\": 15, \\\"timely\\\": 31, \\\"simple\\\": 193, \\\"short\\\": 118, \\\"chargwe\\\": 1, \\\"a1\\\": 3, \\\"speed\\\": 58, \\\"available\\\": 77, \\\"market\\\": 49, \\\"phone's\\\": 53, \\\"zero\\\": 48, \\\"percenr\\\": 1, \\\"suggest\\\": 31, \\\"anyone\\\": 204, \\\"within\\\": 162, \\\"days\\\": 310, \\\"cables\\\": 102, \\\"sale\\\": 23, \\\"length\\\": 102, \\\"led\\\": 59, \\\"wonderful\\\": 84, \\\"chargers\\\": 61, \\\"base\\\": 89, \\\"another's\\\": 1, \\\"recommendation\\\": 11, \\\"strategic\\\": 1, \\\"location\\\": 17, \\\"clip\\\": 308, \\\"properly\\\": 113, \\\"know\\\": 326, \\\"complain\\\": 64, \\\"info\\\": 8, \\\"headset\\\": 105, \\\"moderately\\\": 4, \\\"high\\\": 265, \\\"a2dp\\\": 1, \\\"music\\\": 67, \\\"navigation\\\": 19, \\\"audio\\\": 35, \\\"transported\\\": 2, \\\"access\\\": 105, \\\"siri\\\": 4, \\\"4s\\\": 64, \\\"send\\\": 58, \\\"receive\\\": 73, \\\"noise\\\": 41, \\\"reduction\\\": 7, \\\"wind\\\": 11, \\\"none\\\": 58, \\\"functional\\\": 69, \\\"voice\\\": 39, \\\"prompt\\\": 16, \\\"useless\\\": 63, \\\"feature\\\": 130, \\\"interupt\\\": 1, \\\"but\\\": 155, \\\"de\\\": 9, \\\"activated\\\": 9, \\\"life\\\": 228, \\\"fantastic\\\": 95, \\\"basic\\\": 52, \\\"particularly\\\": 20, \\\"match\\\": 104, \\\"loved\\\": 276, \\\"run\\\": 113, \\\"lawn\\\": 2, \\\"mower\\\": 2, \\\"s7\\\": 170, \\\"holster\\\": 178, \\\"mounting\\\": 15, \\\"dash\\\": 91, \\\"truck\\\": 25, \\\"moderate\\\": 13, \\\"complaints\\\": 65, \\\"stated\\\": 45, \\\"be\\\": 64, \\\"mmhg\\\": 1, \\\"toy\\\": 8, \\\"male\\\": 14, \\\"lightweight\\\": 71, \\\"masculine\\\": 3, \\\"adhesive\\\": 62, \\\"too\\\": 315, \\\"kickstand\\\": 124, \\\"otter\\\": 104, \\\"truly\\\": 40, \\\"learn\\\": 10, \\\"every\\\": 310, \\\"nearly\\\": 48, \\\"southeastern\\\": 1, \\\"us\\\": 63, \\\"t\\\": 88, \\\"mobile\\\": 85, \\\"2g\\\": 8, \\\"area\\\": 81, \\\"tempered\\\": 153, \\\"solid\\\": 243, \\\"texture\\\": 100, \\\"slick\\\": 70, \\\"confidence\\\": 19, \\\"secure\\\": 160, \\\"slip\\\": 126, \\\"option\\\": 61, \\\"strange\\\": 14, \\\"convenient\\\": 87, \\\"included\\\": 102, \\\"accessible\\\": 47, \\\"library\\\": 2, \\\"stable\\\": 33, \\\"expectations\\\": 31, \\\"grippy\\\": 47, \\\"elliptical\\\": 2, \\\"button\\\": 532, \\\"push\\\": 77, \\\"openings\\\": 25, \\\"sized\\\": 23, \\\"iphone6\\\": 16, \\\"glove\\\": 95, \\\"folds\\\": 12, \\\"backwards\\\": 5, \\\"nicely\\\": 194, \\\"talk\\\": 84, \\\"sticks\\\": 52, \\\"hate\\\": 58, \\\"ones\\\": 180, \\\"let\\\": 123, \\\"layer\\\": 70, \\\"framing\\\": 1, \\\"sit\\\": 61, \\\"flush\\\": 28, \\\"cause\\\": 149, \\\"opening\\\": 50, \\\"silence\\\": 4, \\\"beveled\\\": 6, \\\"deep\\\": 23, \\\"functionality\\\": 30, \\\"there\\\": 141, \\\"pixel\\\": 16, \\\"drain\\\": 31, \\\"coating\\\": 25, \\\"degrades\\\": 2, \\\"droped\\\": 6, \\\"ood\\\": 1, \\\"low\\\": 156, \\\"solution\\\": 42, \\\"ipad\\\": 177, \\\"member\\\": 13, \\\"kinda\\\": 70, \\\"basically\\\": 37, \\\"double\\\": 59, \\\"amount\\\": 82, \\\"ant\\\": 4, \\\"differently\\\": 6, \\\"depleted\\\": 2, \\\"then\\\": 24, \\\"impressed\\\": 91, \\\"incredibly\\\": 21, \\\"purchasing\\\": 57, \\\"fortunate\\\": 2, \\\"replaced\\\": 121, \\\"x3\\\": 1, \\\"replace\\\": 180, \\\"slightly\\\": 125, \\\"shade\\\": 9, \\\"grass\\\": 3, \\\"dose\\\": 6, \\\"help\\\": 211, \\\"habitual\\\": 3, \\\"dropper\\\": 4, \\\"haloing\\\": 2, \\\"followed\\\": 30, \\\"exact\\\": 50, \\\"applying\\\": 35, \\\"utterly\\\": 4, \\\"lay\\\": 46, \\\"halo\\\": 23, \\\"manufacturer\\\": 40, \\\"flat\\\": 84, \\\"anytime\\\": 7, \\\"press\\\": 101, \\\"turn\\\": 147, \\\"email\\\": 26, \\\"hopefully\\\": 41, \\\"they'll\\\": 10, \\\"respond\\\": 17, \\\"may\\\": 192, \\\"reviewer\\\": 17, \\\"claiming\\\": 3, \\\"incipio\\\": 27, \\\"ultralight\\\": 1, \\\"shell\\\": 87, \\\"interfere\\\": 32, \\\"docking\\\": 13, \\\"atrix\\\": 8, \\\"4g\\\": 47, \\\"diztronic\\\": 33, \\\"tpu\\\": 71, \\\"cushion\\\": 18, \\\"impact\\\": 33, \\\"interferes\\\": 8, \\\"lieu\\\": 1, \\\"advice\\\": 8, \\\"dock\\\": 86, \\\"naked\\\": 11, \\\"luxury\\\": 3, \\\"draco\\\": 1, \\\"adding\\\": 51, \\\"admirer\\\": 1, \\\"shaped\\\": 9, \\\"curve\\\": 24, \\\"improve\\\": 11, \\\"ergonimic\\\": 1, \\\"style\\\": 124, \\\"reception\\\": 24, \\\"frankly\\\": 3, \\\"noticed\\\": 55, \\\"affected\\\": 5, \\\"glas\\\": 5, \\\"tr\\\": 3, \\\"nano\\\": 29, \\\"somehow\\\": 22, \\\"spigen\\\": 171, \\\"manage\\\": 33, \\\"noticeable\\\": 46, \\\"thinner\\\": 44, \\\"following\\\": 14, \\\"popular\\\": 4, \\\"internet\\\": 30, \\\"tip\\\": 51, \\\"single\\\": 49, \\\"huge\\\": 88, \\\"piece\\\": 288, \\\"stuck\\\": 72, \\\"remove\\\": 231, \\\"strap\\\": 95, \\\"stays\\\": 17, \\\"active\\\": 59, \\\"wanting\\\": 2, \\\"listen\\\": 34, \\\"started\\\": 168, \\\"freezing\\\": 5, \\\"minimal\\\": 57, \\\"macbook\\\": 11, \\\"early\\\": 33, \\\"2015\\\": 28, \\\"supplied\\\": 13, \\\"adapter\\\": 136, \\\"shabby\\\": 3, \\\"electric\\\": 7, \\\"tape\\\": 55, \\\"room\\\": 105, \\\"paint\\\": 27, \\\"rubbed\\\": 7, \\\"le\\\": 197, \\\"inductive\\\": 3, \\\"favorite\\\": 132, \\\"adorable\\\": 22, \\\"offer\\\": 68, \\\"junk\\\": 53, \\\"usable\\\": 23, \\\"earn\\\": 2, \\\"meet\\\": 27, \\\"jeep\\\": 6, \\\"grand\\\": 14, \\\"cherokee\\\": 4, \\\"heater\\\": 3, \\\"ac\\\": 29, \\\"settings\\\": 4, \\\"phones\\\": 185, \\\"accidents\\\": 4, \\\"yesterday\\\": 20, \\\"countertop\\\": 3, \\\"floor\\\": 57, \\\"a\\\": 192, \\\"ft\\\": 23, \\\"display\\\": 74, \\\"ruined\\\": 17, \\\"additional\\\": 41, \\\"150\\\": 4, \\\"refurbished\\\": 27, \\\"felt\\\": 74, \\\"spending\\\": 13, \\\"50\\\": 50, \\\"anymore\\\": 72, \\\"decent\\\": 151, \\\"surround\\\": 10, \\\"absorb\\\": 11, \\\"drops\\\": 91, \\\"snapped\\\": 41, \\\"accessing\\\": 2, \\\"chic\\\": 3, \\\"sparkle\\\": 13, \\\"free\\\": 239, \\\"discount\\\": 80, \\\"exchange\\\": 85, \\\"honest\\\": 107, \\\"son's\\\": 38, \\\"trip\\\": 71, \\\"africa\\\": 5, \\\"plug\\\": 309, \\\"electrical\\\": 6, \\\"hope\\\": 93, \\\"dark\\\": 48, \\\"purple\\\": 77, \\\"thick\\\": 171, \\\"fray\\\": 13, \\\"stretch\\\": 20, \\\"queen\\\": 1, \\\"bed\\\": 39, \\\"seem\\\": 159, \\\"maybe\\\": 132, \\\"lamp\\\": 5, \\\"ability\\\": 40, \\\"changing\\\": 25, \\\"station\\\": 22, \\\"wonderfully\\\": 19, \\\"desk\\\": 85, \\\"lighting\\\": 15, \\\"cheaply\\\": 55, \\\"reduced\\\": 19, \\\"personal\\\": 25, \\\"unbiased\\\": 51, \\\"yr\\\": 17, \\\"removing\\\": 46, \\\"hinders\\\": 2, \\\"commando\\\": 2, \\\"gesture\\\": 4, \\\"guess\\\": 100, \\\"suited\\\": 2, \\\"betta\\\": 2, \\\"tanks\\\": 2, \\\"tank\\\": 12, \\\"dwarf\\\": 1, \\\"african\\\": 1, \\\"frog\\\": 1, \\\"algae\\\": 1, \\\"notoriously\\\": 1, \\\"guys\\\": 9, \\\"fire\\\": 31, \\\"belly\\\": 1, \\\"toad\\\": 1, \\\"attract\\\": 10, \\\"dirt\\\": 76, \\\"expect\\\": 129, \\\"pet\\\": 7, \\\"stores\\\": 15, \\\"dime\\\": 3, \\\"enjoyed\\\": 18, \\\"mirror\\\": 34, \\\"future\\\": 55, \\\"5c\\\": 52, \\\"fitbit\\\": 30, \\\"chores\\\": 2, \\\"constantly\\\": 67, \\\"lost\\\": 100, \\\"garden\\\": 1, \\\"switched\\\": 20, \\\"frame\\\": 53, \\\"snug\\\": 161, \\\"is\\\": 137, \\\"afternoon\\\": 2, \\\"state\\\": 16, \\\"morning\\\": 24, \\\"today\\\": 85, \\\"april\\\": 9, \\\"2014\\\": 18, \\\"prepared\\\": 7, \\\"illuminate\\\": 1, \\\"action\\\": 8, \\\"vibrate\\\": 10, \\\"tested\\\": 50, \\\"written\\\": 6, \\\"bill\\\": 40, \\\"team\\\": 11, \\\"accessory\\\": 66, \\\"sealed\\\": 20, \\\"address\\\": 7, \\\"imei\\\": 2, \\\"follows\\\": 2, \\\"358307\\\": 1, \\\"06\\\": 5, \\\"308955\\\": 1, \\\"friend\\\": 108, \\\"loves\\\": 15, \\\"able\\\": 297, \\\"notifications\\\": 5, \\\"possibly\\\": 14, \\\"false\\\": 16, \\\"contact\\\": 47, \\\"lightning\\\": 51, \\\"section\\\": 32, \\\"tabs\\\": 28, \\\"guide\\\": 7, \\\"hence\\\": 16, \\\"suspect\\\": 8, \\\"lemon\\\": 12, \\\"19\\\": 7, \\\"adaptor\\\": 11, \\\"did\\\": 53, \\\"title\\\": 12, \\\"sum\\\": 3, \\\"auto\\\": 13, \\\"sensing\\\": 1, \\\"capacity\\\": 39, \\\"anything\\\": 239, \\\"gadget\\\": 26, \\\"leave\\\": 66, \\\"nightstand\\\": 26, \\\"change\\\": 145, \\\"wondered\\\": 2, \\\"hinge\\\": 22, \\\"lip\\\": 83, \\\"glue\\\": 55, \\\"getwow\\\": 1, \\\"smartwatch\\\": 7, \\\"pros\\\": 50, \\\"compatible\\\": 45, \\\"does\\\": 43, \\\"counterfeit\\\": 3, \\\"alleged\\\": 1, \\\"are\\\": 27, \\\"cons\\\": 57, \\\"verdict\\\": 1, \\\"further\\\": 8, \\\"board\\\": 19, \\\"google\\\": 44, \\\"shot\\\": 22, \\\"qualcom\\\": 1, \\\"cellphone\\\": 53, \\\"living\\\": 10, \\\"important\\\": 43, \\\"heft\\\": 2, \\\"likely\\\": 38, \\\"discontinued\\\": 6, \\\"silly\\\": 6, \\\"cradle\\\": 31, \\\"mode\\\": 41, \\\"changed\\\": 35, \\\"twice\\\": 76, \\\"daughter's\\\": 13, \\\"5s\\\": 64, \\\"month's\\\": 3, \\\"over\\\": 38, \\\"news\\\": 3, \\\"lasting\\\": 24, \\\"warrantee\\\": 2, \\\"request\\\": 10, \\\"minor\\\": 57, \\\"meant\\\": 26, \\\"at\\\": 58, \\\"lasted\\\": 124, \\\"months\\\": 158, \\\"l\\\": 18, \\\"connector\\\": 93, \\\"connected\\\": 70, \\\"laptop\\\": 40, \\\"supply's\\\": 1, \\\"9\\\": 34, \\\"series\\\": 45, \\\"continually\\\": 5, \\\"pushing\\\": 13, \\\"should\\\": 57, \\\"pricey\\\": 23, \\\"ease\\\": 50, \\\"loving\\\": 32, \\\"tee\\\": 3, \\\"gaps\\\": 3, \\\"ocean\\\": 4, \\\"wahhhh\\\": 1, \\\"wife\\\": 292, \\\"gift\\\": 206, \\\"face\\\": 183, \\\"gonna\\\": 29, \\\"stretched\\\": 29, \\\"thinking\\\": 52, \\\"bluetooth\\\": 144, \\\"list\\\": 24, \\\"output\\\": 27, \\\"mic\\\": 25, \\\"weak\\\": 36, \\\"unclear\\\": 1, \\\"continue\\\": 32, \\\"conversation\\\": 9, \\\"sennheiser\\\": 1, \\\"assist\\\": 5, \\\"returning\\\": 59, \\\"closure\\\": 34, \\\"tab\\\": 57, \\\"husbands\\\": 2, \\\"prop\\\": 14, \\\"innovating\\\": 1, \\\"idea\\\": 101, \\\"incorporating\\\": 1, \\\"fhd\\\": 1, \\\"enjoy\\\": 47, \\\"imensely\\\": 1, \\\"perform\\\": 13, \\\"cannot\\\": 102, \\\"magnetics\\\": 2, \\\"hyundai\\\": 4, \\\"tucson\\\": 1, \\\"exceedingly\\\": 2, \\\"occasionally\\\": 23, \\\"retighten\\\": 1, \\\"eliminate\\\": 5, \\\"shaking\\\": 4, \\\"anticipated\\\": 7, \\\"complete\\\": 49, \\\"entirely\\\": 12, \\\"englush\\\": 1, \\\"lifetime\\\": 39, \\\"warranty\\\": 97, \\\"fospower\\\": 1, \\\"description\\\": 78, \\\"remain\\\": 16, \\\"home\\\": 141, \\\"hunt\\\": 4, \\\"equivalent\\\": 5, \\\"lighter\\\": 52, \\\"compact\\\": 78, \\\"satisfy\\\": 84, \\\"whole\\\": 118, \\\"transaction\\\": 6, \\\"dollar\\\": 53, \\\"promptly\\\": 29, \\\"satisfactorily\\\": 2, \\\"attache\\\": 18, \\\"windshield\\\": 54, \\\"adjusting\\\": 6, \\\"suction\\\": 84, \\\"cup\\\": 67, \\\"doing\\\": 6, \\\"cool\\\": 166, \\\"compliments\\\": 21, \\\"clean\\\": 188, \\\"despite\\\": 31, \\\"u\\\": 88, \\\"tube\\\": 12, \\\"inserted\\\": 11, \\\"thumb\\\": 27, \\\"nail\\\": 15, \\\"efforts\\\": 1, \\\"letter\\\": 10, \\\"release\\\": 39, \\\"requested\\\": 5, \\\"seller\\\": 223, \\\"waiting\\\": 37, \\\"rma\\\": 1, \\\"adjustable\\\": 31, \\\"breeze\\\": 27, \\\"wipe\\\": 44, \\\"bend\\\": 40, \\\"rotates\\\": 6, \\\"flip\\\": 44, \\\"daughters\\\": 32, \\\"dont\\\": 29, \\\"hafta\\\": 1, \\\"ur\\\": 16, \\\"circle\\\": 13, \\\"smells\\\": 5, \\\"horrible\\\": 61, \\\"airing\\\": 1, \\\"outside\\\": 86, \\\"fiberglass\\\": 1, \\\"petroleum\\\": 1, \\\"smell\\\": 12, \\\"combined\\\": 8, \\\"ugghhhhh\\\": 1, \\\"ulak\\\": 4, \\\"years\\\": 65, \\\"skeptical\\\": 25, \\\"driving\\\": 69, \\\"surprise\\\": 22, \\\"regular\\\": 68, \\\"stopped\\\": 97, \\\"after\\\": 20, \\\"writing\\\": 13, \\\"contacted\\\": 53, \\\"offered\\\": 39, \\\"com\\\": 63, \\\"version\\\": 134, \\\"fail\\\": 66, \\\"children\\\": 14, \\\"busy\\\": 10, \\\"young\\\": 6, \\\"mom\\\": 52, \\\"matters\\\": 5, \\\"indeed\\\": 14, \\\"knockoff\\\": 4, \\\"qualified\\\": 1, \\\"prime\\\": 41, \\\"pull\\\": 75, \\\"movable\\\": 1, \\\"trips\\\": 15, \\\"products\\\": 79, \\\"appreciate\\\": 20, \\\"compared\\\": 70, \\\"deliver\\\": 9, \\\"efficient\\\": 14, \\\"expensive\\\": 157, \\\"bumps\\\": 15, \\\"grow\\\": 6, \\\"hair\\\": 20, \\\"catch\\\": 46, \\\"ear\\\": 120, \\\"enjoying\\\": 22, \\\"priced\\\": 56, \\\"overrated\\\": 2, \\\"sleeve\\\": 18, \\\"blackberry\\\": 45, \\\"skinomi\\\": 25, \\\"hardly\\\": 34, \\\"fit2\\\": 1, \\\"intended\\\": 22, \\\"thou\\\": 4, \\\"believed\\\": 3, \\\"ship\\\": 16, \\\"internationally\\\": 2, \\\"must\\\": 148, \\\"00\\\": 29, \\\"bestbuy\\\": 2, \\\"gs3\\\": 8, \\\"cant\\\": 84, \\\"sceen\\\": 2, \\\"protecter\\\": 9, \\\"tore\\\": 7, \\\"booth\\\": 3, \\\"stitching\\\": 23, \\\"loop\\\": 34, \\\"behind\\\": 47, \\\"hop\\\": 1, \\\"worried\\\": 45, \\\"brilliantly\\\": 4, \\\"orange\\\": 29, \\\"undamaged\\\": 8, \\\"innumerable\\\": 1, \\\"slack\\\": 3, \\\"pleased\\\": 173, \\\"whether\\\": 26, \\\"outs\\\": 33, \\\"bonus\\\": 32, \\\"rezound\\\": 4, \\\"personally\\\": 21, \\\"slippery\\\": 162, \\\"taste\\\": 15, \\\"blason\\\": 8, \\\"transformer\\\": 1, \\\"locking\\\": 7, \\\"swivel\\\": 23, \\\"happier\\\": 31, \\\"similar\\\": 80, \\\"awkward\\\": 25, \\\"sprint\\\": 30, \\\"s3\\\": 98, \\\"anybody\\\": 7, \\\"crap\\\": 43, \\\"signal\\\": 62, \\\"screws\\\": 6, \\\"worse\\\": 30, \\\"they're\\\": 72, \\\"applied\\\": 44, \\\"provide\\\": 94, \\\"admit\\\": 9, \\\"keeping\\\": 67, \\\"designed\\\": 96, \\\"defeat\\\": 1, \\\"purpose\\\": 64, \\\"common\\\": 8, \\\"absorbs\\\": 6, \\\"force\\\": 23, \\\"confident\\\": 24, \\\"opens\\\": 15, \\\"close\\\": 151, \\\"substantial\\\": 10, \\\"level\\\": 43, \\\"water\\\": 147, \\\"otcome\\\": 1, \\\"submerged\\\": 6, \\\"term\\\": 15, \\\"door\\\": 43, \\\"setup\\\": 33, \\\"premium\\\": 35, \\\"a's\\\": 1, \\\"ring\\\": 50, \\\"shape\\\": 62, \\\"looked\\\": 114, \\\"gardening\\\": 1, \\\"activity\\\": 12, \\\"muy\\\": 7, \\\"buen\\\": 2, \\\"producto\\\": 4, \\\"llego\\\": 5, \\\"tiempo\\\": 2, \\\"la\\\": 12, \\\"funcionalidad\\\": 1, \\\"del\\\": 2, \\\"telfono\\\": 2, \\\"e\\\": 28, \\\"tal\\\": 2, \\\"cual\\\": 2, \\\"que\\\": 8, \\\"publicaron\\\": 1, \\\"en\\\": 8, \\\"oferta\\\": 1, \\\"liberado\\\": 2, \\\"funciona\\\": 1, \\\"bien\\\": 2, \\\"movistar\\\": 2, \\\"digitel\\\": 3, \\\"venezuela\\\": 9, \\\"recomiendo\\\": 1, \\\"este\\\": 3, \\\"peel\\\": 60, \\\"near\\\": 48, \\\"sitting\\\": 30, \\\"trunk\\\": 2, \\\"drive\\\": 47, \\\"scion\\\": 1, \\\"tc\\\": 2, \\\"flexible\\\": 72, \\\"wire\\\": 65, \\\"crimp\\\": 1, \\\"careful\\\": 98, \\\"three\\\": 171, \\\"batteries\\\": 115, \\\"hassle\\\": 34, \\\"buck\\\": 49, \\\"scam\\\": 1, \\\"impossible\\\": 59, \\\"brainer\\\": 10, \\\"id\\\": 93, \\\"gym\\\": 20, \\\"membership\\\": 3, \\\"once\\\": 42, \\\"charm\\\": 43, \\\"various\\\": 25, \\\"cellphones\\\": 3, \\\"reasonably\\\": 26, \\\"alright\\\": 27, \\\"volume\\\": 169, \\\"makes\\\": 54, \\\"baby\\\": 22, \\\"steel\\\": 10, \\\"cruzerlite\\\": 13, \\\"bugdroid\\\": 2, \\\"cases\\\": 222, \\\"opo\\\": 6, \\\"plenty\\\": 56, \\\"reasonable\\\": 63, \\\"packaging\\\": 57, \\\"open\\\": 158, \\\"ask\\\": 60, \\\"adjustments\\\": 3, \\\"handle\\\": 91, \\\"bar\\\": 44, \\\"sportster\\\": 1, \\\"sun\\\": 27, \\\"shining\\\": 2, \\\"onto\\\": 92, \\\"adjust\\\": 35, \\\"maps\\\": 4, \\\"nolan\\\": 1, \\\"riding\\\": 13, \\\"ride\\\": 21, \\\"town\\\": 11, \\\"tighter\\\": 17, \\\"nit\\\": 3, \\\"penguin\\\": 2, \\\"darker\\\": 22, \\\"deeper\\\": 6, \\\"importantly\\\": 9, \\\"silver\\\": 37, \\\"with\\\": 83, \\\"necessary\\\": 48, \\\"indoors\\\": 2, \\\"hardwood\\\": 4, \\\"floors\\\": 7, \\\"crafted\\\": 9, \\\"elegant\\\": 39, \\\"watch's\\\": 2, \\\"securing\\\": 3, \\\"unreadable\\\": 1, \\\"giving\\\": 52, \\\"offend\\\": 1, \\\"else\\\": 134, \\\"enemy\\\": 4, \\\"bury\\\": 1, \\\"yard\\\": 6, \\\"please\\\": 57, \\\"epa\\\": 1, \\\"1520\\\": 7, \\\"micro\\\": 113, \\\"nokia\\\": 41, \\\"wall\\\": 123, \\\"not\\\": 128, \\\"beware\\\": 36, \\\"bunch\\\": 25, \\\"unnecessary\\\": 4, \\\"powercore\\\": 9, \\\"pro\\\": 57, \\\"tablets\\\": 58, \\\"faster\\\": 92, \\\"min\\\": 16, \\\"hr\\\": 9, \\\"shut\\\": 28, \\\"avaliable\\\": 2, \\\"pushed\\\": 11, \\\"person\\\": 92, \\\"inner\\\": 44, \\\"unfortunate\\\": 4, \\\"knock\\\": 25, \\\"reattaches\\\": 1, \\\"those\\\": 10, \\\"gave\\\": 25, \\\"art\\\": 7, \\\"crafts\\\": 1, \\\"communication\\\": 5, \\\"flawless\\\": 18, \\\"hubby\\\": 17, \\\"needs\\\": 135, \\\"triple\\\": 11, \\\"checked\\\": 10, \\\"fix\\\": 68, \\\"ugly\\\": 24, \\\"rush\\\": 6, \\\"experience\\\": 72, \\\"unplug\\\": 12, \\\"avoid\\\": 44, \\\"energy\\\": 8, \\\"vampires\\\": 1, \\\"point\\\": 107, \\\"peeler\\\": 1, \\\"extremely\\\": 153, \\\"blocked\\\": 9, \\\"paid\\\": 100, \\\"showing\\\": 24, \\\"it's\\\": 24, \\\"owned\\\": 100, \\\"mid\\\": 9, \\\"androids\\\": 2, \\\"beat\\\": 102, \\\"borderline\\\": 2, \\\"hesitant\\\": 12, \\\"leap\\\": 1, \\\"faith\\\": 2, \\\"turned\\\": 43, \\\"ports\\\": 49, \\\"seamlessly\\\": 5, \\\"pairing\\\": 12, \\\"rechargeable\\\": 6, \\\"dim\\\": 7, \\\"backlight\\\": 4, \\\"minutes\\\": 39, \\\"pain\\\": 37, \\\"key\\\": 75, \\\"6p\\\": 38, \\\"specific\\\": 18, \\\"resister\\\": 1, \\\"56k\\\": 1, \\\"engineer\\\": 4, \\\"benson\\\": 2, \\\"leung\\\": 2, \\\"check\\\": 53, \\\"640xl\\\": 1, \\\"understand\\\": 47, \\\"superior\\\": 21, \\\"thinnest\\\": 13, \\\"user\\\": 45, \\\"friendly\\\": 34, \\\"pop\\\": 59, \\\"chord\\\": 14, \\\"v\\\": 23, \\\"convenience\\\": 29, \\\"parent\\\": 7, \\\"materials\\\": 49, \\\"construction\\\": 70, \\\"costly\\\": 2, \\\"pad\\\": 89, \\\"normal\\\": 92, \\\"gluey\\\": 1, \\\"quit\\\": 27, \\\"awful\\\": 25, \\\"typical\\\": 24, \\\"struggling\\\": 6, \\\"limited\\\": 22, \\\"falls\\\": 39, \\\"opened\\\": 42, \\\"mail\\\": 40, \\\"magic\\\": 9, \\\"haha\\\": 8, \\\"soooooo\\\": 2, \\\"soooo\\\": 4, \\\"boost\\\": 12, \\\"ps\\\": 3, \\\"2017\\\": 15, \\\"stops\\\": 7, \\\"lock\\\": 41, \\\"closed\\\": 63, \\\"lifesaver\\\": 6, \\\"he's\\\": 25, \\\"hotspot\\\": 5, \\\"either\\\": 147, \\\"usual\\\": 25, \\\"happen\\\": 67, \\\"ago\\\": 93, \\\"carpet\\\": 8, \\\"feet\\\": 44, \\\"binding\\\": 2, \\\"ripped\\\": 25, \\\"asus\\\": 5, \\\"i'll\\\": 125, \\\"prepaid\\\": 8, \\\"authorized\\\": 3, \\\"dealer\\\": 2, \\\"eligible\\\": 3, \\\"accidentally\\\": 51, \\\"ribbon\\\": 8, \\\"housed\\\": 3, \\\"component\\\": 13, \\\"afterwhich\\\": 1, \\\"whatsoever\\\": 30, \\\"performance\\\": 36, \\\"aforementioned\\\": 1, \\\"components\\\": 1, \\\"pictured\\\": 57, \\\"inconvenience\\\": 6, \\\"expense\\\": 3, \\\"items\\\": 25, \\\"beautiful\\\": 201, \\\"mr\\\": 9, \\\"manto\\\": 1, \\\"9h\\\": 3, \\\"professional\\\": 31, \\\"hitch\\\": 6, \\\"earlier\\\": 35, \\\"function\\\": 49, \\\"selling\\\": 19, \\\"ken\\\": 1, \\\"bear's\\\": 2, \\\"cave\\\": 3, \\\"latest\\\": 9, \\\"io\\\": 3, \\\"mean\\\": 66, \\\"retail\\\": 29, \\\"diameter\\\": 4, \\\"1mm\\\": 8, \\\"worn\\\": 32, \\\"marino\\\": 1, \\\"tighten\\\": 13, \\\"loosen\\\": 7, \\\"throughout\\\": 12, \\\"adjustment\\\": 17, \\\"ratchet\\\": 1, \\\"buckle\\\": 9, \\\"online\\\": 36, \\\"covering\\\": 32, \\\"slipped\\\": 13, \\\"donating\\\": 1, \\\"secured\\\": 12, \\\"sony\\\": 17, \\\"stylus\\\": 62, \\\"satisfaction\\\": 8, \\\"apps\\\": 55, \\\"android\\\": 115, \\\"tethering\\\": 5, \\\"between\\\": 4, \\\"unlocked\\\": 38, \\\"jbl\\\": 2, \\\"earbuds\\\": 12, \\\"flexibility\\\": 8, \\\"kindle\\\": 47, \\\"tactile\\\": 11, \\\"feedback\\\": 20, \\\"consequence\\\": 1, \\\"exposed\\\": 31, \\\"world\\\": 28, \\\"including\\\": 27, \\\"destroy\\\": 3, \\\"paperwhite\\\": 4, \\\"pizza\\\": 2, \\\"concrete\\\": 35, \\\"generally\\\": 18, \\\"erveryday\\\": 1, \\\"serf\\\": 22, \\\"champ\\\": 11, \\\"'perfect'\\\": 1, \\\"rubbery\\\": 49, \\\"former\\\": 1, \\\"tech21\\\": 2, \\\"they\\\": 10, \\\"v10\\\": 24, \\\"absorbing\\\": 7, \\\"punch\\\": 1, \\\"flashlight\\\": 25, \\\"ground\\\": 32, \\\"miniature\\\": 1, \\\"fan\\\": 63, \\\"spool\\\": 1, \\\"silent\\\": 7, \\\"wirelessly\\\": 13, \\\"aluminum\\\": 27, \\\"fiddly\\\": 1, \\\"dongle\\\": 2, \\\"alternative\\\": 29, \\\"improvement\\\": 19, \\\"leds\\\": 8, \\\"clearly\\\": 40, \\\"recessed\\\": 9, \\\"angle\\\": 63, \\\"everyone's\\\": 4, \\\"exploring\\\": 2, \\\"city\\\": 6, \\\"quicker\\\": 15, \\\"transferring\\\": 3, \\\"callers\\\": 6, \\\"flaw\\\": 31, \\\"barrier\\\": 1, \\\"disappointment\\\": 16, \\\"resolution\\\": 13, \\\"clearer\\\": 3, \\\"weekend\\\": 12, \\\"'edge'\\\": 1, \\\"features\\\": 18, \\\"neck\\\": 19, \\\"gifts\\\": 10, \\\"stiff\\\": 66, \\\"conform\\\": 6, \\\"rugged\\\": 74, \\\"duty\\\": 65, \\\"streaming\\\": 4, \\\"videos\\\": 20, \\\"suit\\\": 10, \\\"jungle\\\": 1, \\\"lol\\\": 71, \\\"thru\\\": 23, \\\"promotion\\\": 6, \\\"evaluation\\\": 8, \\\"microphone\\\": 25, \\\"impressive\\\": 15, \\\"textured\\\": 24, \\\"fairly\\\": 76, \\\"matted\\\": 2, \\\"glazed\\\": 1, \\\"translucent\\\": 5, \\\"bridle\\\": 1, \\\"perimeter\\\": 3, \\\"searching\\\": 15, \\\"regarding\\\": 3, \\\"requesting\\\": 1, \\\"powering\\\": 3, \\\"lunch\\\": 3, \\\"connection\\\": 78, \\\"tossed\\\": 9, \\\"3x\\\": 5, \\\"advertise\\\": 5, \\\"wiggle\\\": 14, \\\"jump\\\": 6, \\\"assume\\\": 12, \\\"assumes\\\": 2, \\\"standard\\\": 71, \\\"reflects\\\": 5, \\\"was\\\": 34, \\\"fashionable\\\": 3, \\\"beads\\\": 1, \\\"bag\\\": 96, \\\"lots\\\": 17, \\\"shoulder\\\": 9, \\\"lifeproof\\\": 46, \\\"these\\\": 90, \\\"zte\\\": 5, \\\"valet\\\": 1, \\\"glad\\\": 115, \\\"suggesting\\\": 1, \\\"commenters\\\": 1, \\\"spent\\\": 37, \\\"model\\\": 111, \\\"sunnycalusa\\\": 1, \\\"placement\\\": 25, \\\"assembly\\\": 9, \\\"tomorrow\\\": 3, \\\"fron\\\": 1, \\\"moisture\\\": 6, \\\"increased\\\": 6, \\\"pressing\\\": 16, \\\"resistance\\\": 16, \\\"accidental\\\": 14, \\\"presses\\\": 3, \\\"wouldnt\\\": 17, \\\"seat\\\": 20, \\\"stretching\\\": 4, \\\"square\\\": 18, \\\"middle\\\": 29, \\\"centered\\\": 10, \\\"bummer\\\": 11, \\\"receiving\\\": 24, \\\"clipped\\\": 11, \\\"don't\\\": 18, \\\"ineffective\\\": 2, \\\"allowed\\\": 20, \\\"tie\\\": 11, \\\"unseen\\\": 2, \\\"alone\\\": 21, \\\"spur\\\": 1, \\\"geraldg\\\": 1, \\\"mom's\\\": 8, \\\"smears\\\": 5, \\\"vendor\\\": 24, \\\"dings\\\": 4, \\\"increase\\\": 23, \\\"wide\\\": 32, \\\"metallic\\\": 9, \\\"spoiled\\\": 3, \\\"penny\\\": 21, \\\"skins\\\": 12, \\\"knicks\\\": 3, \\\"dents\\\": 7, \\\"specified\\\": 3, \\\"vanish\\\": 2, \\\"instructions\\\": 55, \\\"exceeds\\\": 4, \\\"computer\\\": 41, \\\"surprised\\\": 69, \\\"40\\\": 26, \\\"left\\\": 132, \\\"rocker\\\": 12, \\\"reach\\\": 41, \\\"format\\\": 1, \\\"lte\\\": 21, \\\"longest\\\": 6, \\\"sone\\\": 1, \\\"abused\\\": 6, \\\"teenage\\\": 12, \\\"boy\\\": 14, \\\"resieved\\\": 1, \\\"country\\\": 16, \\\"movilnet\\\": 2, \\\"brings\\\": 11, \\\"nd\\\": 5, \\\"bubbling\\\": 7, \\\"windows\\\": 15, \\\"blu\\\": 33, \\\"self\\\": 33, \\\"4in\\\": 1, \\\"3mp\\\": 2, \\\"5mp\\\": 2, \\\"rear\\\": 25, \\\"start\\\": 98, \\\"search\\\": 21, \\\"beginner\\\": 2, \\\"win\\\": 19, \\\"fav\\\": 4, \\\"d\\\": 37, \\\"picking\\\": 5, \\\"geographical\\\": 1, \\\"picky\\\": 12, \\\"brother\\\": 27, \\\"physical\\\": 8, \\\"keyboard\\\": 40, \\\"workmanship\\\": 7, \\\"picked\\\": 34, \\\"developed\\\": 10, \\\"wife's\\\": 72, \\\"cracking\\\": 36, \\\"center\\\": 39, \\\"motorola\\\": 66, \\\"particular\\\": 37, \\\"indicate\\\": 3, \\\"initially\\\": 25, \\\"tough\\\": 87, \\\"resistant\\\": 44, \\\"red\\\": 82, \\\"buried\\\": 2, \\\"pile\\\": 4, \\\"newspapers\\\": 1, \\\"confused\\\": 3, \\\"tricky\\\": 22, \\\"process\\\": 36, \\\"attach\\\": 54, \\\"roll\\\": 9, \\\"tissue\\\": 3, \\\"gsm\\\": 13, \\\"beatyfull\\\": 1, \\\"phopne\\\": 1, \\\"stupid\\\": 13, \\\"jabra\\\": 5, \\\"crazy\\\": 40, \\\"brands\\\": 16, \\\"factory\\\": 39, \\\"distance\\\": 18, \\\"unicorn\\\": 5, \\\"beetle\\\": 4, \\\"hybrid\\\": 23, \\\"classy\\\": 35, \\\"anywhere\\\": 45, \\\"ipads\\\": 27, \\\"runs\\\": 6, \\\"camera's\\\": 2, \\\"14\\\": 20, \\\"2500\\\": 2, \\\"diesel\\\": 1, \\\"jj\\\": 1, \\\"negative\\\": 44, \\\"cradled\\\": 1, \\\"companion\\\": 4, \\\"bb\\\": 12, \\\"upper\\\": 20, \\\"iffy\\\": 2, \\\"recipient\\\": 7, \\\"effortless\\\": 2, \\\"pair\\\": 26, \\\"legging\\\": 1, \\\"patriotic\\\": 1, \\\"outfits\\\": 4, \\\"satisfactory\\\": 6, \\\"we've\\\": 13, \\\"stylis\\\": 2, \\\"aunt\\\": 6, \\\"electricity\\\": 9, \\\"doubt\\\": 39, \\\"play\\\": 54, \\\"crossy\\\": 1, \\\"road\\\": 49, \\\"vr\\\": 14, \\\"seeing\\\": 39, \\\"died\\\": 35, \\\"transprent\\\": 1, \\\"painted\\\": 7, \\\"aspect\\\": 15, \\\"limefuel\\\": 2, \\\"project\\\": 4, \\\"kickstarter\\\": 2, \\\"regret\\\": 33, \\\"easiness\\\": 1, \\\"c'mon\\\": 1, \\\"wait\\\": 66, \\\"write\\\": 20, \\\"alert\\\": 4, \\\"cards\\\": 75, \\\"photos\\\": 17, \\\"wound\\\": 6, \\\"businesses\\\": 1, \\\"movement\\\": 13, \\\"degree\\\": 15, \\\"dremel\\\": 2, \\\"link\\\": 79, \\\"connecting\\\": 15, \\\"ownership\\\": 3, \\\"images\\\": 94, \\\"ir\\\": 7, \\\"blaster\\\": 4, \\\"htc\\\": 148, \\\"m8's\\\": 2, \\\"name\\\": 77, \\\"companies\\\": 5, \\\"expecting\\\": 57, \\\"arriving\\\": 1, \\\"clue\\\": 3, \\\"why\\\": 21, \\\"coil\\\": 5, \\\"pattern\\\": 18, \\\"blend\\\": 6, \\\"granite\\\": 1, \\\"counter\\\": 9, \\\"clay\\\": 2, \\\"studio's\\\": 1, \\\"whore\\\": 1, \\\"gifted\\\": 4, \\\"receivers\\\": 3, \\\"bulge\\\": 14, \\\"hide\\\": 12, \\\"receiver\\\": 15, \\\"heat\\\": 45, \\\"warm\\\": 17, \\\"frustrating\\\": 19, \\\"3rd\\\": 33, \\\"finding\\\": 19, \\\"m8\\\": 35, \\\"arrive\\\": 33, \\\"cobalt\\\": 2, \\\"cruze\\\": 1, \\\"adjusts\\\": 6, \\\"electronics\\\": 29, \\\"multiple\\\": 115, \\\"dc\\\": 3, \\\"areas\\\": 10, \\\"gain\\\": 5, \\\"luvs\\\": 1, \\\"told\\\": 46, \\\"special\\\": 36, \\\"occasions\\\": 15, \\\"honestly\\\": 31, \\\"promise\\\": 7, \\\"unique\\\": 31, \\\"attractive\\\": 68, \\\"minimalistic\\\": 9, \\\"arround\\\": 1, \\\"biased\\\": 3, \\\"cutouts\\\": 8, \\\"superbly\\\": 6, \\\"holidays\\\": 1, \\\"or\\\": 34, \\\"hitting\\\": 10, \\\"genius\\\": 4, \\\"cars\\\": 43, \\\"mainly\\\": 16, \\\"stop\\\": 90, \\\"s\\\": 49, \\\"equal\\\": 7, \\\"darn\\\": 12, \\\"loud\\\": 36, \\\"keeps\\\": 43, \\\"niece\\\": 17, \\\"print\\\": 57, \\\"loosens\\\": 6, \\\"weeks\\\": 79, \\\"late\\\": 24, \\\"slight\\\": 50, \\\"coupled\\\": 8, \\\"target\\\": 4, \\\"irritated\\\": 2, \\\"ding\\\": 9, \\\"dent\\\": 10, \\\"ruin\\\": 12, \\\"contrary\\\": 4, \\\"enhanced\\\": 1, \\\"convinced\\\": 6, \\\"38mm\\\": 7, \\\"turning\\\": 23, \\\"numerous\\\": 20, \\\"2a\\\": 8, \\\"successful\\\": 4, \\\"hindered\\\": 1, \\\"functioning\\\": 10, \\\"what\\\": 12, \\\"visiting\\\": 3, \\\"leaving\\\": 30, \\\"recently\\\": 40, \\\"updated\\\": 18, \\\"improved\\\": 9, \\\"casology\\\": 2, \\\"figured\\\": 20, \\\"nope\\\": 8, \\\"shows\\\": 18, \\\"tend\\\": 27, \\\"h730\\\": 2, \\\"amazed\\\": 15, \\\"45\\\": 9, \\\"competition\\\": 10, \\\"clarity\\\": 38, \\\"pairs\\\": 3, \\\"fasten\\\": 6, \\\"hook\\\": 55, \\\"buds\\\": 4, \\\"intriguing\\\": 3, \\\"wired\\\": 12, \\\"virtually\\\": 9, \\\"begins\\\": 3, \\\"india\\\": 2, \\\"warning\\\": 16, \\\"non\\\": 75, \\\"placed\\\": 65, \\\"instructed\\\": 4, \\\"owner\\\": 4, \\\"enjoys\\\": 10, \\\"discrete\\\": 2, \\\"lifestyle\\\": 6, \\\"frequently\\\": 25, \\\"uses\\\": 89, \\\"public\\\": 6, \\\"transportation\\\": 3, \\\"privacy\\\": 25, \\\"filter\\\": 3, \\\"usally\\\": 1, \\\"searched\\\": 10, \\\"identity\\\": 1, \\\"theft\\\": 3, \\\"reality\\\": 9, \\\"invest\\\": 3, \\\"realize\\\": 35, \\\"matte\\\": 86, \\\"additionally\\\": 9, \\\"grazed\\\": 1, \\\"touched\\\": 5, \\\"removed\\\": 75, \\\"waist\\\": 13, \\\"bounced\\\": 6, \\\"landed\\\": 8, \\\"nfc\\\": 22, \\\"dramatically\\\": 2, \\\"sensitive\\\": 32, \\\"cosmetic\\\": 3, \\\"noticable\\\": 3, \\\"awhile\\\": 30, \\\"eventually\\\": 44, \\\"popped\\\": 25, \\\"rest\\\": 57, \\\"waaay\\\": 1, \\\"which\\\": 41, \\\"require\\\": 17, \\\"flap\\\": 59, \\\"said\\\": 41, \\\"rep\\\": 6, \\\"17\\\": 16, \\\"disappoint\\\": 17, \\\"orsnt\\\": 1, \\\"deserve\\\": 5, \\\"didnt\\\": 9, \\\"stayed\\\": 30, \\\"verry\\\": 2, \\\"dissapointed\\\": 11, \\\"indentation\\\": 2, \\\"maker's\\\": 3, \\\"amazingly\\\": 11, \\\"h\\\": 5, \\\"amaze\\\": 3, \\\"post\\\": 15, \\\"forth\\\": 8, \\\"rock\\\": 17, \\\"beats\\\": 7, \\\"trim\\\": 26, \\\"multi\\\": 13, \\\"thus\\\": 36, \\\"traveling\\\": 45, \\\"velcro\\\": 40, \\\"significant\\\": 9, \\\"unhappy\\\": 11, \\\"unlock\\\": 13, \\\"etra\\\": 1, \\\"seller's\\\": 2, \\\"reply\\\": 2, \\\"reccommend\\\": 2, \\\"wow\\\": 50, \\\"luxurious\\\": 2, \\\"usage\\\": 26, \\\"shop\\\": 24, \\\"research\\\": 11, \\\"survived\\\": 24, \\\"occasional\\\": 13, \\\"lift\\\": 39, \\\"streamlined\\\": 6, \\\"nigh\\\": 2, \\\"indestructible\\\": 7, \\\"environments\\\": 2, \\\"allows\\\": 87, \\\"definate\\\": 1, \\\"oneplus\\\": 15, \\\"universal\\\": 12, \\\"99\\\": 44, \\\"tax\\\": 2, \\\"foot\\\": 34, \\\"durability\\\": 42, \\\"potentially\\\": 2, \\\"naturally\\\": 3, \\\"player\\\": 18, \\\"beauty\\\": 26, \\\"pressure\\\": 24, \\\"digitizer\\\": 17, \\\"hairdryer\\\": 1, \\\"moving\\\": 32, \\\"reheat\\\": 1, \\\"pulling\\\": 22, \\\"kit\\\": 68, \\\"fill\\\": 17, \\\"tacky\\\": 8, \\\"lint\\\": 39, \\\"fixed\\\": 19, \\\"recent\\\": 8, \\\"uk\\\": 3, \\\"taxi\\\": 1, \\\"services\\\": 2, \\\"walk\\\": 19, \\\"ton\\\": 45, \\\"ravpower\\\": 23, \\\"roughly\\\": 3, \\\"absolute\\\": 12, \\\"draining\\\": 10, \\\"insist\\\": 1, \\\"stem\\\": 2, \\\"belkin\\\": 13, \\\"sign\\\": 23, \\\"separation\\\": 2, \\\"understandable\\\": 2, \\\"considering\\\": 50, \\\"abuse\\\": 32, \\\"taking\\\": 6, \\\"downside\\\": 48, \\\"hoping\\\": 47, \\\"mophie\\\": 30, \\\"spaces\\\": 1, \\\"facetiming\\\": 1, \\\"lounging\\\": 1, \\\"patio\\\": 2, \\\"alway\\\": 1, \\\"struggled\\\": 5, \\\"pivot\\\": 1, \\\"s9\\\": 3, \\\"speakers\\\": 9, \\\"sensor\\\": 32, \\\"seen\\\": 83, \\\"specifically\\\": 14, \\\"straps\\\": 4, \\\"shorter\\\": 22, \\\"fushica\\\": 1, \\\"flower\\\": 5, \\\"cigg\\\": 1, \\\"so\\\": 113, \\\"professionals\\\": 2, \\\"satellite\\\": 3, \\\"radio\\\": 28, \\\"playbook\\\": 1, \\\"ballistic's\\\": 1, \\\"approach\\\": 3, \\\"prices\\\": 4, \\\"niner\\\": 1, \\\"faithful\\\": 1, \\\"saw\\\": 57, \\\"knew\\\": 37, \\\"complaining\\\": 10, \\\"solved\\\": 18, \\\"freed\\\": 1, \\\"things\\\": 36, \\\"attachment\\\": 14, \\\"vent\\\": 113, \\\"executed\\\": 5, \\\"genesis\\\": 1, \\\"g90\\\": 1, \\\"unresponsive\\\": 3, \\\"robust\\\": 12, \\\"badly\\\": 9, \\\"dozen\\\": 17, \\\"investment\\\": 39, \\\"wished\\\": 19, \\\"sooner\\\": 21, \\\"essential\\\": 11, \\\"lifespan\\\": 4, \\\"image\\\": 29, \\\"desire\\\": 13, \\\"626\\\": 1, \\\"626s\\\": 1, \\\"harder\\\": 54, \\\"produce\\\": 12, \\\"moved\\\": 31, \\\"cd\\\": 52, \\\"configure\\\": 3, \\\"myriad\\\": 2, \\\"books\\\": 3, \\\"stone\\\": 17, \\\"glued\\\": 24, \\\"china\\\": 40, \\\"whatever\\\": 40, \\\"exception\\\": 18, \\\"firmly\\\": 24, \\\"restricting\\\": 1, \\\"reassuringly\\\": 1, 